materials.org
#+Title: Course materials
#+Summary: Course materials
#+URL: materials.html
#+Save_as: materials.html
#+Sortorder: 015
#+Slug: materials
#+OPTIONS: toc:nil num:nil html-postamble:nil

The practicals will take place on 10th, 11th and 12th of March at the [[http://www.sb-roscoff.fr/][Station
Biologique de Roscoff]], in the computer room (IGM).

* Schedule
- *2015-03-10 Tue* (Afternoon): RAD-seq presentation, beginning of practicals
- *2015-03-11 Wed* (All day): Practicals and open questions
- *2015-03-12 Thu* (All day): Practicals and open questions, conclusion

* RAD-seq presentation

The pdf file of the presentation can be found [[file:resources/presentation.pdf][here]] (work in progress).

* Practicals program

The detailed program of the practicals can be found here (work in progress).


