pelican_website/content/pages/materials.html
<html>
<head>
<meta name="Title" content="Course materials" />
<meta name="Summary" content="Course materials" />
<meta name="URL" content="materials.html" />
<meta name="Save_as" content="materials.html" />
<meta name="Sortorder" content="015" />
<meta name="Slug" content="materials" />
</head>
<body>


<p>
The practicals will take place on 10th, 11th and 12th of March at the <a href="http://www.sb-roscoff.fr/">Station
Biologique de Roscoff</a>, in the computer room (IGM).
</p>
<div class="outline-2" id="outline-container-sec-1">
<h2 id="sec-1">Schedule</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li><b>2015-03-10 Tue (Afternoon)</b>: RAD-seq presentation, beginning of practicals
</li>
<li><b>2015-03-11 Wed (All day)</b>: Practicals and open questions
</li>
<li><b>2015-03-12 Thu (All day)</b>: Practicals and open questions, conclusion
</li>
</ul>
</div>
</div>
<div class="outline-2" id="outline-container-sec-2">
<h2 id="sec-2">RAD-seq presentation</h2>
<div class="outline-text-2" id="text-2">
<p>
The pdf file of the presentation can be found <a href="resources/presentation.pdf">here</a> (work in progress).
</p>
</div>
</div>
<div class="outline-2" id="outline-container-sec-3">
<h2 id="sec-3">Practicals program</h2>
<div class="outline-text-2" id="text-3">
<p>
The detailed program of the practicals can be found <a href="practicals.html">here</a> (work in progress).
</p>
</div>
</div>
</body></html>
